[
  "nutstore-sync",
  "calendar",
  "dataview",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "quickadd",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "editing-toolbar",
  "omnisearch",
  "obsidian-linter",
  "obsidian-git",
  "pdf-plus"
]