[
  "automatic-table-of-contents",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-linter",
  "nutstore-sync",
  "omnisearch"
]